[
  "calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-reminder-plugin",
  "dataview",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "better-word-count",
  "obsidian-checklist-plugin",
  "obsidian-pandoc",
  "cm-editor-syntax-highlight-obsidian",
  "settings-search",
  "text-extractor",
  "emoji-shortcodes",
  "obsidian-text-format",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-discordrpc",
  "quickadd",
  "janitor",
  "obsidian-git"
]